/* Localized versions of Info.plist keys */

CFBundleName = "Utility Compressione";
CFBundleDisplayName = "Utility Compressione";
"CPIO archive" = "Archivio CPIO";
"CPGZ archive" = "Archivio CPGZ";
"ZIP archive" = "Archivio zip";
"tar archive" = "Archivio tar";
"gzip compressed tar archive" = "archivio tar compresso gzip";
"bzip2 compressed tar archive" = "archivio tar compresso bzip2";
"gzip compressed archive" = "Archivio compresso gzip";
"unix compressed archive" = "archivio compresso unix";
"bzip2 compressed archive" = "archivio compresso bzip2";
"MacBinary archive" = "Archivio MacBinary";
"BinHex archive" = "Archivio BinHex";
"uuencoded archive" = "archivio uuencoded";
"AppleSingle archive" = "Archivio AppleSingle";
"PAX archive" = "Archivio PAX";
